/* Root.strings */

"Version" = "Versión";

"Use Safari" = "Usar Safari";

"Use Custom Server" = "Usar servidor personalizado";

"Server URL" = "URL del servidor";

"Caution: use at your own risk" = "Precaución: úselo por su cuenta y riesgo";
